{
  "title": "Page: Youth",
  "toggle": true,
  "header": "Initiatives du SDSN Youth Sahel",
  "subtitle": "Créer la prochaine génération de dirigeants dans le domaine du développement durable.",
  "youthObjectives": [
    {
      "header": "Former de jeunes leaders et organisations.",
      "desc": "<p>De nombreux jeunes sont passionnés par les changements positifs, mais doivent relever des défis pour y parvenir. De nombreux systèmes éducatifs ne les dotent pas de connaissances en matière de développement durable et ne leur donnent pas la possibilité d'apporter des changements concrets. Nous comblons ce fossé en les éduquant à la compréhension de ces défis et à la manière dont ils peuvent contribuer à les résoudre.</p>",
      "link": "",
      "objTitle": "Former de jeunes leaders et organisations.",
      "objective": "<p>De nombreux jeunes sont passionnés par les changements positifs, mais doivent relever des défis pour y parvenir. De nombreux systèmes éducatifs ne les dotent pas de connaissances en matière de développement durable et ne leur offrent pas la possibilité d'apporter des changements concrets. Nous comblons ce fossé en les éduquant à la compréhension de ces défis et à la manière dont ils peuvent contribuer à les résoudre.</p>"
    },
    {
      "header": "Idées et collaboration au sein des communautés.",
      "desc": "<p>Nous avons créé une communauté de jeunes passionnés qui permet l'apprentissage entre pairs, la collaboration et un espace pour essayer de nouvelles idées.</p>",
      "link": "",
      "objTitle": "Idées et collaboration au sein des communautés.",
      "objective": "<p><img src=\"/assets/uploads/sdsn-youth-sahel.jpeg\">Nous avons créé une communauté de jeunes passionnés qui permet l'apprentissage entre pairs, la collaboration et un espace pour essayer de nouvelles idées.</p>"
    }
  ],
  "highlightProjectsHeader": "Projets phares",
  "highlightProjectsSubtitle": "En savoir plus sur nos travaux actuels.",
  "youthMemberTitle": "Liste des Youth Membres",
  "youthMemberSubtitle": "Le programme d'adhésion des jeunes est un réseau d'associations d'étudiants, d'organisations dirigées et centrées sur les jeunes et d'autres institutions qui se consacrent à l'autonomisation des jeunes et à la mise en œuvre des objectifs de développement durable.",
  "youthContactTitle": "Travaillez avec nous.",
  "youthContactCTA": "Prenez contact avec notre équipe Youth.",
  "youthContactCTAURL": "mailto:sahel@sdsnyouth.org",
  "featuredMembers": false,
  "tImages": [

  ],
  "youthMembersList": "<iframe class=\"airtable-embed\" src=\"https://airtable.com/embed/shrWRUJ4zm1pH1bFg?backgroundColor=yellow&viewControls=on\" frameborder=\"0\" onmousewheel=\"\" width=\"100%\" height=\"533\" style=\"background: transparent; border: 1px solid #ccc;\"></iframe>",
  "youth": "![](/assets/uploads/sdsn-youth-sahel.jpeg)",
  "fImage": "",
  "photo": "/uploads"
}
