{
  "header": "Join the network",
  "toggle": true,
  "subtitle": "<p>La demande d'adhésion à la SDSN est simple et gratuite ! Il suffit de remplir le formulaire de demande d'adhésion en ligne (disponible en anglais, français, portugais, russe et espagnol) et de l'envoyer. Notre comité exécutif examine les demandes d'adhésion tous les trimestres.</p>",
  "ourImpactHeader": "Avantages de l'adhésion",
  "ourImpactSubTitle": "<p><strong>Accelerating practical problem solving for sustainable development.</strong></p><p>Notre mission est d'accélérer la résolution de problèmes pratiques pour le développement durable, y compris la mise en œuvre des objectifs de développement durable (ODD) à l'échelle locale, nationale et mondiale.</p>",
  "memberBenefits": [
    {
      "header": "S'engager avec les médias",
      "desc": "<p>Le SDSN et ses membres sont régulièrement sollicités par les médias pour apporter des contributions et des points de vue sur le développement durable. Nous travaillons avec les membres du SDSN pour présenter leur travail.</p>"
    },
    {
      "header": "Partager des solutions pédagogiques pour le développement durable",
      "desc": "<p>Le SDSN cherche à identifier les meilleures pratiques, les acteurs clés et à promouvoir la diffusion des bonnes pratiques. À cette fin, nous lancerons une enquête sur les initiatives d'enseignement sur le développement durable qui sont entreprises ou prévues par les membres du SDSN. Les résultats de l'enquête seront diffusés à tous les membres du SDSN.</p>"
    },
    {
      "header": "Concevoir et partager du matériel éducatif et des cours en ligne",
      "desc": "<p>Tous les membres du SDSN sont invités à utiliser les ressources en ligne développées par le SDSN et ses membres. Les membres du comité consultatif universitaire du SDSN contribueront également à définir la stratégie du réseau pour l'éducation en ligne, en vue de créer à terme une université en ligne pour le développement durable.</p>"
    },
    {
      "header": "Poursuivre la levée de fonds commune",
      "desc": "<p>Les membres du SDSN sont mieux placés pour mobiliser des ressources au niveau local et international grâce à la reconnaissance de la marque SDSN et à des possibilités supplémentaires de mise en réseau. L'équipe SDSN aidera les organisations membres à mobiliser des ressources pour les initiatives de solutions, les SDSN nationales ou régionales et les autres eforts réalisés sous la bannière SDSN.</p>"
    },
    {
      "header": "Participez aux initiatives de solutions SDSN",
      "desc": "<p>Les membres du SDSN sont invités à participer à la mise en œuvre des initiatives de solutions du SDSN. De nombreuses initiatives sont déjà en cours ; d'autres seront lancées dans un avenir proche.</p>"
    },
    {
      "header": "Participer aux SDSN nationales et régionales",
      "desc": "<p>Les membres du SDSN peuvent participer à une ou plusieurs des SDSN nationales ou régionales en fonction de leurs intérêts et de leurs domaines d'activité. La participation active à ces réseaux permettra aux membres du SDSN de proposer et de participer à la mise en œuvre d'initiatives de solutions, d'eforts d'éducation et de formation (y compris l'accès au matériel éducatif en ligne), de recherches conjointes et de travaux politiques avec les gouvernements.</p>"
    }
  ],
  "joinHeader": "Member Requirements",
  "joinSubtitle": "<p>Membership in the Sustainable Development Solutions Network is <strong>free and open</strong> to not-for-profit institutions (not individuals).</p><p>Institutions must be knowledge-generating, i.e. they must conduct research, analyses, and/or data collection, and can be universities, research institutions, foundations, or civil society groups. </p><p>Member institutions should have deep expertise in one or more areas related to sustainable development and commit a substantial amount of their own work towards finding and/or implementing solutions for the SDGs.</p>",
  "joinCta": "Join our network",
  "joinCtaURL": "https://www.unsdsn.org/join-the-sdsn",
  "contactHeader": "Want to learn more?",
  "contactCta": "Get in touch at sahel@unsdsn.org",
  "title": "Join the network page"
}
