{
  "header": "Sustainable Development Solutions Network - Sahel",
  "subtitle": "<p>Traduire l'expertise la plus récente en matière de développement durable en action dans la région du Sahel</p>",
  "featureTitle": "À propos du réseau",
  "featureContent": "<p>Le Réseau de solutions pour le développement durable (SDSN) est une communauté mondiale d'universités, de centres de recherche et d'institutions de la connaissance. Notre réseau national vise à enseigner le développement durable, à soutenir les initiatives de solutions et à localiser les SDG dans la région du Sahel.</p><p>Nous comptons 34 membres à travers le continent, avec une présence dans les trois principaux pays : Le Sénégal, le Mali et la Guinée. Les autres pays membres sont le Burkina Faso, la Mauritanie, le Niger et le Tchad.</p><p>Nous nous engageons avec des scientifiques, des ingénieurs, des dirigeants d'entreprises et de la société civile, et des praticiens du développement pour une résolution des problèmes basée sur des évidences.</p>",
  "map": "<iframe src=\"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d11064749.361221824!2d-10.494208737630009!3d16.796731780872786!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x110d2007e631e733%3A0xb1e9f756da1df0c5!2sSahel!5e0!3m2!1sen!2sau!4v1600164241139!5m2!1sen!2sau\" width=\"600\" height=\"450\" frameborder=\"0\" style=\"border:0;\" allowfullscreen=\"\" aria-hidden=\"false\" tabindex=\"0\"></iframe>",
  "showBenefits": true,
  "benefitsTitle": "Rejoignez notre réseau mondial et travaillez sur des solutions pratiques pour le développement durable",
  "involvedBenefits": [
    {
      "header": "Accédez à la formation gratuite en Développement Durable en ligne via le site sdgacademy.org",
      "desc": "<p></p>"
    },
    {
      "desc": "",
      "header": "Accéder à l'expertise universitaire et collaborer avec différents secteurs"
    },
    {
      "header": "Contribuer au développement durable de votre communauté",
      "desc": ""
    },
    {
      "desc": "",
      "header": "Accédez à des outils, des ressources et des opportunités de financements pour faire avancer vos solutions"
    }
  ],
  "homeCtaText": "Contactez-nous à l'adresse suivante : sahel@unsdsn.org",
  "title": "Page: Homepage",
  "banner_title": "![](/assets/uploads/photo-de-famille.jpg)"
}
